<?php

return [

    'site_title' => 'الخدمات الإدارية الرقمية',
    'site_description' => 'الخدمات الإدارية الرقمية وزارة الاقتصاد والمالية وإصلاح الإدارة',
    'site_author' => 'وزارة الاقتصاد والمالية وإصلاح الإدارة',
    'site_copyright' => ':annee © وزارة الاقتصاد والمالية وإصلاح الإدارة',

    'site_subtitle' => 'ابحث عن خدمة رقمية.',

    'cible_title' => 'الخدمات الإدارية الرقمية حسب المستفيد',
    'citoyen' => 'المواطن',
    'citoyen_description' => 'المستفيد من الخدمة هو المواطن او الفرد.',
    'professionnel' => 'المهني',
    'professionnel_description' => 'المستفيد من الخدمة هو المهني سواء كان شخصا ذاتيا او معنويا.',
    'administration' => 'الإدارة',
    'administration_description' => 'المستفيد من الخدمة هو الإدارة (الوزارات، المؤسسات العمومية والجماعات المحلية).',

    'maturite_title' => 'الخدمات الإدارية الرقمية حسب مستوى النضج الالكتروني',
    'niveau_1' => 'المستوى 1: معلومات عن الخدمة فقط',
    'niveau_1_description' => 'هناك على الاقل توصيف مفصل للإجراء متاح على قناة الكترونية',
    'niveau_2' => 'المستوى 2: تفاعل مع الخدمة فقط',
    'niveau_2_description' => 'إرسال معلومات أحادية من المرتفق دون إمكانية تلقي إجابة (مثال: إدخال نموذج عبر الإنترنت ، إرسال طلب ، .. الخ)',
    'niveau_3' => 'المستوى 3: النظج الرقمي',
    'niveau_3_description' => 'هناك على الاقل مرحلة واحدة متحولة الكترونيًا تفاعل ثنائي الاتجاه (من المرتفق إلى الإدارة والعكس) ',
    'niveau_4' => 'المستوى 4: الرقمنة الكلية',
    'niveau_4_description' => 'كل مراحل الاجراء متحولة الكترونيًا ليس من الضروري القيام بأي تنقل إلى الإدارة من أجل الحصول على الخدمة ',

    'categorie_title' => 'الخدمات الإدارية الرقمية حسب الإدارة',
    'departements' => 'القطاعات الوزارية والمندوبيات السامية',
    'departements_description' => '',
    'etablissements' => 'المؤسسات والمقاولات العمومية',
    'etablissements_description' => '',

    'top_services_title' => 'الخدمات الإدارية الرقمية الأكثر زيارة',

    'accueil' => 'إستقبال',
    'service_cible' => 'الخدمات الإدارية الرقمية حسب المستفيد',
    'service_maturite' => 'الخدمات الإدارية الرقمية حسب مستوى النضج الالكتروني',
    'service_administration' => 'الخدمات الإدارية الرقمية',
    'service_categorie' => 'الخدمات الإدارية الرقمية',
    'service_recherche' => 'نتائج البحث',
    'services' => 'خدمة',
    'detailsService' => 'تفاصيل الخدمة',
    'consulter' => 'رابط الخدمة',

    'administration' => 'الإدارة',
    'cible' => 'المستفيد',
    'nbEtapes' => 'عدد المراحل',
    'nbEtapesDematerialisees' => 'عدد المراحل المرقمنة',
    'detailsEtapes' => 'تفاصيل المراحل',
    
    'ereadiness_site' => 'http://ereadiness.service-public.ma/ar',
    
];
